/* Update alert title */
"Update Available"="Update beschikbaar";

/* Update alert dismiss button title */
"Next time"="Volgende keer";

/* Changelog is empty */
"Changelog is empty" = "Wijzigingslogboek is leeg";

/* Update alert skip button title */
"Update"="Updaten";

